"LBTextInputTitle" = "Bibeltext einfügen (z.B. Heb 13,16)";
"LBSummary" = "⌘⏎ = als Markdown Blockzitat einfügen

Bibeltext in aktives Textfeld einfügen. In default.js (Zeile 11) kann man anpassen welche Übersetzung verwendet wird. Dazu den Action Editor öffnen und auf Scripts gehen.";
"CFBundleName" = "Accordance - Bibeltext einfügen";
